<html>

	<head>
		<title>Gothic-Story</title>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="Author" content="Design + HTML by seitenblick.de (+49 711 5380858)">
		<meta name="Date" content="30.04.99">
		<!-- css added by lali -->
		<link rel="stylesheet" type="text/css" href="style.css">
	</head>

	<body bgcolor="#000000" text="#BBB79F">
	
		<nav onload="MM_preloadImages('images/o_downloads.jpg','images/o_story.jpg','images/o_screen.jpg','images/o_featur.jpg','images/o_specia.jpg','images/o_presse.jpg','images/o_news.jpg','images/o_music.jpg')" bgcolor="#000000">
		
			<table width="200" cellspacing="0" cellpadding="0" border="0">
				<tbody><tr valign="top" align="left"> 
					<td colspan="2" width="400"><a href="main.htm"><img src="images/s_logo.jpg" width="200" height="60" border="0"></a></td>
					</tr>
					<tr valign="top" align="left"> 
					<td colspan="2" width="400"><a href="story.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('story','','images/o_story.jpg',1)"><img src="images/s_story.jpg" name="story" width="200" height="32" border="0"></a></td>
					</tr>
					<tr valign="top" align="left"> 
					<td colspan="2" width="400"><a href="screens.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('screens','','images/o_screen.jpg',1)"><img src="images/s_screen.jpg" name="screens" width="200" height="32" border="0"></a></td>
					</tr>
					<tr valign="top" align="left"> 
					<td colspan="2" width="400"><a href="features.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('features','','images/o_featur.jpg',1)"><img src="images/s_featur.jpg" name="features" width="200" height="30" border="0"></a></td>
					</tr>
					<tr valign="top" align="left"> 
					<td colspan="2" width="400"><a href="special.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Specials','','images/o_specia.jpg',1)"><img src="images/s_specia.jpg" name="Specials" width="200" height="32" border="0"></a></td>
					</tr>
					<tr valign="top" align="left"> 
					<td colspan="2" width="400"><a href="presse.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Presse','','images/o_presse.jpg',1)"><img src="images/s_press.jpg" name="Presse" width="200" height="30" border="0"></a></td>
					</tr>
					<tr valign="top" align="left"> 
					<td colspan="2" width="400"> 
					<p><a href="news.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('news','','images/o_news.jpg',1)"><img src="images/s_news.jpg" name="news" width="200" height="30" border="0"><br>
					</a><a href="music.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('music','','images/o_music.jpg',1)"><img src="images/s_music.jpg" name="music" width="200" height="32" border="0"></a><br>
					<a href="downloads.htm" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('downloads','','images/o_downloads.jpg',1)"><img src="images/s_downloads.jpg" name="downloads" width="200" height="32" border="0"></a></p>
					</td>
					</tr>
					<tr valign="top" align="left"> 
			
					<td width="90"><a href="http://www.piranha-bytes.com/" target="_blank"><img src="images/s_piranh.jpg" width="90" height="75" border="0"></a></td>
			
					<td width="110"><a href="http://www.egmont-interactive.de/" target="_blank"><img src="images/s_egmont.jpg" width="110" height="75" border="0"></a></td>
					</tr>
					
					<tr valign="top" align="left"> 
		
					<td colspan="2" width="400"><img src="images/s_unten.jpg" width="200" height="185"></td>
					</tr>
				</tbody>
			</table>
		</nav>	
	
		<div class="content" align="center"> 
		  <img src="images/reconstructed/u_story.jpg" width="137" height="52" alt="Die Story">
		  <table width="500" border="0" cellpadding="0" cellspacing="0">
			<tr>
			  <td> 
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="images/lampe.jpg" width="83" height="114" align="right"><b>Mittelalter. 
				  Finstere Burgen stehen drohend auf hohen Klippen. Mächtige Ungeheuer 
				  lauern in tiefen Wäldern. Es ist eine Zeit voll Magie, Geheimnisse und 
				  Abenteuer. Es ist die Zeit von GOTHIC.</b> </font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verzweifelt 
				  versuchst Du Dich aus dem erbarmungslosen Griff der beiden Wachen zu 
				  befreien, die Dich unaufhaltsam vorw&auml;rts ziehen. Nur noch wenige 
				  Schritte bis zum Abgrund. Du bohrst Deine F&uuml;&szlig;e in den Dreck, 
				  um die Kerle daran zu hindern, Dich n&auml;her an diese Klippe zu bringen. 
				  "Jetzt geht&#180;s ab hinter den Vorhang!" keucht der W&auml;chter zu 
				  Deiner linken Dir ins Ohr. Sein langes, schwei&szlig;nasses, schwarzes 
				  Haar schl&auml;gt Dir ins Gesicht. Mit stahlhartem Griff umfa&szlig;t 
				  er Deinen linken Arm und Deine Schulter, w&auml;hrend er brutal versucht, 
				  Dir die Beine wegzutreten, um Deinen Widerstand zu brechen. Der Kerl 
				  zu Deiner Rechten lacht h&auml;misch, als er mit aller Kraft an Deinem 
				  Arm rei&szlig;t.</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="images/charact1.jpg" width="142" height="200" align="left" hspace="10">Du 
				  blickst auf. Direkt hinter der Klippe erstreckt sich die riesige leuchtende 
				  Kuppel, die Du schon von weitem gesehen hast. Wie erschlagen von der 
				  Gr&ouml;&szlig;e dieser magischen Barriere erstarrst Du f&uuml;r einen Moment des Schreckens. 
				  Genug f&uuml;r die beiden Wachen, um Deinen Widerstand endg&uuml;ltig zu &uuml;berwinden. 
				  Der Schwarzhaarige tritt Dir Deine Beine weg, und auf Deinen Knien wirst 
				  Du bis an den Rand der Klippe geschleift. Das dunkle Summen, das die 
				  ganze Zeit kaum wahrnehmbar im Hintergrund zu h&ouml;ren war, wird jetzt 
				  lauter. Im Zentrum der magischen Kuppel siehst Du eine gr&ouml;&szlig;ere Siedlung. 
				  Rauch steigt von den H&uuml;tten auf. Weiter vorne ist etwas, das aussieht 
				  wie der Eingang einer Mine... "Stellt Ihn hin!" Laut erhebt der Scharfrichter 
				  des K&ouml;nigs hinter Dir das Wort. Die beiden Wachen zerren Dich eilig 
				  hoch. Du verrenkst Dir den Hals, um hinter Dich zu blicken; kannst den 
				  hochgewachsenen Mann aber nur so gerade aus den Augenwinkeln sehen. 
				  "Gefangener! F&uuml;r Deine Missetaten verurteilt Dich unser erhabener K&ouml;nig 
				  zur Zwangsarbeit in den Erzminen. Du wirst dort verbleiben bis zum Ende 
				  Deines j&auml;mmerlichen Lebens! Wachen..."</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <img src="images/charact2.jpg" width="80" height="200" align="right">Undeutlich 
				  siehst Du, wie die Gestalt hinter Dir einen Arm hebt. Wie wild wirfst 
				  Du Dich hin und her, um dem Griff der Wachen zu entkommen. Ein Tritt 
				  ins Kreuz rei&szlig;t Dich aus dem Armen der Wachen und Du f&auml;llst, st&uuml;rzt 
				  auf die Barriere zu, rei&szlig;t die Arme hoch, um den Aufprall abzufangen, 
				  doch der kommt nicht... Ohne Widerstand f&auml;llst Du einfach weiter, immer 
				  schneller rast Du in Richtung Boden. Nein, Wasser! Du st&uuml;rzt auf einen 
				  See zu! Du h&ouml;rst Deinen eigenen Schrei nicht mehr, als Du endlich die 
				  Wasseroberfl&auml;che durchschl&auml;gst. Benommen wie von einem Keulenschlag 
				  l&auml;&szlig;t Du Dich aus der Tiefe langsam wieder an die Oberfl&auml;che treiben. 
				  Luft! Verschwommen siehst Du die Konturen des Ufers. Mit letzter Kraft 
				  schwimmst Du darauf zu und ziehst Dich an Land. Vor Dir stampft ein 
				  Fu&szlig; in den Matsch. Du blickst auf. Mehrere, in Fetzen aus Lumpen und 
				  verrotteten R&uuml;stungsteilen gekleidete Gefangene stehen mit verschr&auml;nkten 
				  Armen &uuml;ber Dir. Der Kerl direkt vor Dir beugt sich herab, zieht Deinen 
				  Kopf an den Haaren hoch, blickt Dir direkt ins Auge und raunt mit stinkendem 
				  Atem aus einem zahnlosen Mund: "Willkommen im Knast!"</font></p>
				</td>
			</tr>
		  </table>
		  <p><img src="images/reconstructed/strich1.jpg" width="460" height="15"></p>
		  <table width="500" border="0" cellpadding="0" cellspacing="0">
			<tr> 
			  <td> 
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="images/charact4.jpg" width="110" height="200" align="left" hspace="10">Es 
				  herrscht Krieg im K&ouml;nigreich der Menschen. Von Norden her fallen Scharen 
				  von Orks in das Land ein. Um die Kampfkraft der k&ouml;niglichen Armee zu 
				  erhalten, sind die Schmiede des Reiches unentwegt damit besch&auml;ftigt, 
				  neue Waffen anzufertigen. Diejenigen, die in dieser Zeit das Gesetz 
				  brechen, trifft ein hartes Los: Sie werden zur Zwangsarbeit in der Strafkolonie 
				  verurteilt, wo sie tief aus der Erde das ERZ f&ouml;rdern, das f&uuml;r die Herstellung 
				  der Waffen ben&ouml;tigt wird.</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In der 
				  gesamten Strafkolonie gibt es keine Wachen, und es werden auch keine 
				  gebraucht: Das gesamte Gebiet um die Minen ist von einer magischen Barriere 
				  umschlossen; einer Sph&auml;re von tausend Meter Durchmesser, die das Gef&auml;ngnis 
				  wie eine Kuppel &uuml;berspannt und sich tief unter der Erde zu einer Kugel 
				  vollendet. Von au&szlig;en kann die Barriere problemlos passiert werden; aber 
				  kein lebendiges Wesen kann aus ihr entkommen. Lediglich tote Gegenst&auml;nde 
				  k&ouml;nnen die Barriere von innen durchdringen. So haben die Gefangenen 
				  einmal im Monat Gelegenheit, das kostbare ERZ an die Au&szlig;enwelt abzugeben. 
				  Zum Tausch daf&uuml;r bekommen sie lebensnotwendige Nahrung, Medizin, aber 
				  auch wenige kleine Kostbarkeiten, die ihnen das harte Leben annehmlicher 
				  machen.</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="images/charact3.jpg" width="112" height="200" align="right">Im 
				  Knast herrscht eine harte Rangordnung. Nur den M&auml;chtigsten unter den 
				  Gefangenen ist es vorbehalten, die kostbaren G&uuml;ter zu empfangen und 
				  nach eigenem Ermessen unter den Schw&auml;cheren zu verteilen. Die Starken 
				  nehmen sich den L&ouml;wenanteil und leben in Dekadenz, w&auml;hrend die Schwachen 
				  gezwungen sind, f&uuml;r ihren mickrigen Anteil Tag f&uuml;r Tag in den Minen 
				  zu schuften.</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In der 
				  Strafkolonie gibt es zwei rivalisierende Gruppen: Auf der einen Seite 
				  das ALTE LAGER, das unter der Herrschaft der Erzbarone steht, die den 
				  Gro&szlig;teil des Tauschhandels mit der Au&szlig;enwelt kontrollieren, und auf 
				  der anderen Seite das kleinere NEUE LAGER, dessen Bewohner sich vom 
				  alten Lager abgespalten haben, um ihre eigene kleine Mine aufzubauen 
				  und wie besessen an ihrem Ausbruchsplan zu arbeiten.</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au&szlig;erdem 
				  gibt es noch den etwas abgelegenen SEKTENTEMPEL, dessen Anf&uuml;hrer den 
				  baldigen Untergang der Welt prophezeien. Gemeinsam mit ihren J&uuml;ngern 
				  zelebrieren sie die letzten Tage, die ihnen nach ihrer eigenen Meinung 
				  noch verbleiben. Der Sektentempel und das neue Lager haben sich gegen 
				  die gro&szlig;e Macht es alten Lagers verb&uuml;ndet, und so sind die Kr&auml;fte im 
				  Gef&auml;ngnis (zur Zeit) in etwa im Gleichgewicht.</font></p>
				<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gelegentlich 
				  kommt es zu Angriffen und kleineren &Uuml;berf&auml;llen zwischen den Lagern, 
				  f&uuml;r gro&szlig;e Gemetzel ist aber keine der Gruppierungen m&auml;chtig genug. Jede 
				  der Parteien be&auml;ugt die jeweils andere st&auml;ndig in der Erwartung einer 
				  kleinen Unachtsamkeit, um den taktischen Vorteil zu erlangen, den sie 
				  br&auml;uchte, um erbarmungslos &uuml;ber ihre Gegner herzufallen...</font></p>
				</td>
			</tr>
		  </table>
		  <p>&nbsp;</p>
		  <p align="left">&nbsp;</p>
		</div>
		
		<img src="/web/20010107021200im_/http://gothicthegame.funonline.de/cgi-bin/ivw/CP/gothic/story" height="1" width="1">
	</body>
	
</html>